[
  "github-sync",
  "templater-obsidian",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-auto-link-title",
  "metaedit",
  "table-editor-obsidian",
  "markdown-table-editor",
  "sortable-tables",
  "obsidian-csv-table",
  "callout-manager",
  "obsidian-style-settings",
  "cmdr",
  "buttons",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "featured-image",
  "obsidian-chartsview-plugin",
  "obsidian-image-toolkit"
]